[
  {
    "title": "AKTO dépasse ses objectifs en 2024 et réaffirme son engagement à soutenir l’activité et l’emploi en 2025",
    "date": "2025-01-31",
    "text": "En 2024, le modèle de gestion paritaire et d’organisation opérationnelle d’AKTO a permis à l’opérateur de compétences de dépasser ses objectifs de formation des salariés et de soutien à l’alternance, répondant ainsi aux attentes des branches. Les partenaires sociaux du Conseil d’administration appellent, en 2025, à continuer à se mobiliser, d’autant plus que le contexte s’annonce incertain, afin de soutenir l’activité face aux enjeux de transformation des métiers des branches professionnelles.",
    "url": "https://www.akto.fr/mon-espace-evolue-prochainement-quels-sont-les-changements-pour-votre-entreprise/"
  },
  {
    "title": "Mon Espace évolue prochainement : quels sont les changements pour votre entreprise ?",
    "date": "2025-01-22",
    "text": "Mon Espace, votre portail AKTO dédié à la gestion administrative de vos dossiers de formation et/ou contrats en alternance, va évoluer prochainement pour vous apporter un meilleur service et plus de fluidité dans vos demandes de financement et leur suivi.",
    "url": "https://www.akto.fr/mon-espace-evolue-prochainement-quels-sont-les-changements-pour-votre-entreprise/"
  },
  {
    "title": "L'administration des certifications, les branches & AKTO",
    "date": "2025-01-16",
    "text": "Le 21 novembre 2024 s’est tenu un Séminaire dédié à l’Administration des Certifications, à la demande de notre Conseil d’Administration et piloté par la commission transverses Mobilité professionnelle et certifications.",
    "url": "https://www.akto.fr/mon-espace-evolue-prochainement-quels-sont-les-changements-pour-votre-entreprise/"
  },
  {
    "title": "« Prendre du recul pour identifier et résoudre ma problématique »",
    "date": "2025-01-16",
    "text": "Les entreprises, et en particulier les Toutes petites et moyennes entreprises (TPME), font face à des défis croissants en matière de gestion des ressources humaines. Pour obtenir une vision rapide et claire de leurs pratiques, elles peuvent faire appel au diagnostic Flash d’AKTO. Sarah Albaret, office and people manager chez EcoLearn, témoigne de l'efficacité de cet outil qui, en seulement une heure, a permis à cette entreprise de 19 employés de bénéficier d'une analyse approfondie de ses besoins.",
    "url": "https://www.akto.fr/prendre-du-recul-pour-identifier-et-resoudre-ma-problematique/"
  },
  {
    "title": "Comment financer vos formations en 2025 ?",
    "date": "2025-01-16",
    "text": "Vous avez un projet de formation et souhaitez connaitre les possibilités de financement 2025 ? Nous vous invitons à consulter les modalités de prise en charge définies par votre branche professionnelle.",
    "url": "https://www.akto.fr/comment-financer-vos-formations-en-2025/"
  }
]
